Repository: SwordPuffin/Wardrobe
Catalog: po/*.po
Languages: nl, pt_br, vi

source: wardrobe;appearance;gtk;gnome;icon;wallpaper;shell;
nl: inloopkast;vormgeving;uiterlijk;gtk;gnome;pictogram;icoon;iconen;achtergrond;bureaublad;shell;
vi: wardrobe;appearance;gtk;gnome;icon;wallpaper;shell;giao diện;biểu tượng;hình nền;

source: Gnome customization made easy
nl: Voor al uw GNOME-stijlen
pt_br: Personalização do Gnome facilitada
vi: Tùy chỉnh GNOME thật dễ dàng

source: Wardrobe is a utility for downloading community made Gnome Shell, Gtk3/4, icon, and cursor themes as well as wallpapers
nl: Met behulp van Inloopkast kunt u allerlei thema's downloaden die door de gemeenschap gemaakt zijn, zoals thema's voor GNOME Shell, GTK3/4, pictogrammen, cursors en achtergronden
pt_br: Guarda-roupa é um utilitário para baixar temas Gnome Shell, Gtk3/4, ícones e cursores feitos pela comunidade, bem como papéis de parede
vi: Wardrobe là tiện ích giúp tải về các chủ đề GNOME Shell, Gtk3/4, biểu tượng, con trỏ do cộng đồng tạo cùng với hình nền

source: **This app has not been tested for any desktop environments other than Gnome, so do not expect it to fully work in Cinnamon, Xfce, etc.**
nl: **Let op: deze toepassing is alléén getest binnen GNOME, dus verwacht niet te veel van de werking binnen Cinnamon, Xfce, etc.**
pt_br: **Este aplicativo não foi testado em nenhum ambiente de desktop além do Gnome, então não espere que ele funcione totalmente no Cinnamon, Xfce, etc.**
vi: **Ứng dụng này chưa được thử nghiệm trên môi trường desktop nào khác ngoài GNOME, vì vậy đừng mong nó hoạt động đầy đủ trên Cinnamon, Xfce, v.v.**

source: Browsing for shell themes
nl: Zoeken naar Shell-thema's
pt_br: Procurando temas de shell
vi: Duyệt các chủ đề shell

source: Downloading the Papirus icon pack
nl: Bezig met downloaden van Papirus-pictogramthema…
pt_br: Baixando o pacote de ícones Papirus
vi: Đang tải bộ biểu tượng Papirus

source: Searching for a keyword
nl: Zoeken naar trefwoord
pt_br: Procurando por uma palavra-chave
vi: Tìm kiếm từ khóa

source: translator-credits
nl: Heimen Stoffels <vistausss@fastmail.com>
pt_br: tradutores: john peter sa, seu nome <johnppetersa@gmail.com>
vi: Loc Huynh <huynhloc.contact@gmail.com>

source: Icon
vi: Biểu tượng

source: Interface
vi: Giao diện

source: Cursor
vi: Con trỏ

source: Search
vi: Tìm kiếm

source: Wallpaper
vi: Hình nền

source: By:
vi: Tác giả:

source: Last updated:
vi: Cập nhật lần cuối:

source: Installs:
vi: Lượt cài:

source: ... (Click for more)
vi: ... (Nhấp để xem thêm)

source: Use
vi: Áp dụng

source: _Keyboard Shortcuts
nl: _Sneltoetsen
pt_br: _Atalhos de teclado
vi: _Phím Tắt

source: _About Wardrobe
nl: Over Inloopk_ast
pt_br: _Sobre Guarda-roupa
vi: _Giới thiệu Wardrobe

source: Wardrobe
nl: Inloopkast
pt_br: Guarda-roupa
